tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/cask'

cask "google-chrome"
cask "firefox"
cask "spotify"
cask "jetbrains-toolbox"
cask "appcleaner"
cask "docker"
cask "gas-mask"
cask "sublime-text"
cask "rectangle"
cask "maccy"
cask "shottr"
cask "notion"
cask "visual-studio-code"
cask "runjs"
cask "bitwarden"
brew "git"
brew "mas"
brew "micro"
brew "volta"
brew "docker-compose"
brew "maven"
